/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Oturum aç";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Oturum aç";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "İptal";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Anahtar zincirine ekle";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonim oturum aç";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Kişisel SSH anahtarı:";

